Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: …他 %@ 件（同じ理由: %@ 件）
cs: …dalších %@ položek (%@ se stejným důvodem)
da: …%@ flere emner (%@ med samme årsag)
de: …%@ weitere Objekte (%@ mit demselben Grund)
en: …%@ more items (%@ with the same reason)
es: …%@ elementos más (%@ por el mismo motivo)
fi: …%@ muuta kohdetta (%@ samasta syystä)
fr: …%@ autres éléments (%@ pour la même raison)
hi: …%@ अन्य आइटम (एक ही कारण: %@ आइटम)
id: …%@ item lainnya (%@ dengan alasan yang sama)
it: …altri %@ elementi (%@ per lo stesso motivo)
ko: …외 %@개 항목(같은 이유: %@개)
ms: …%@ item lagi (%@ dengan sebab yang sama)
nb: …%@ flere objekter (%@ med samme årsak)
nl: …nog %@ onderdelen (%@ met dezelfde reden)
pl: …jeszcze %@ rzeczy (%@ z tego samego powodu)
pt_br: …mais %@ itens (%@ pelo mesmo motivo)
pt_pt: …mais %@ elementos (%@ pelo mesmo motivo)
ru: …ещё %@ объектов (%@ с той же причиной)
sv: …%@ fler objekt (%@ med samma orsak)
th: …อีก %@ รายการ (เหตุผลเดียวกัน: %@ รายการ)
tr: …%@ öğe daha (aynı nedenle: %@ öğe)
uk: …ще %@ елементів (%@ з тієї самої причини)
vi: …%@ mục khác (%@ có cùng lý do)
zh_hans: …另有 %@ 项（相同原因：%@ 项）
zh_hant: …另有 %@ 項（相同原因：%@ 項）

source: .DS_Store を含めない
cs: Vynechat soubory .DS_Store
da: Udelad .DS_Store-arkiver
de: .DS_Store-Dateien ausschließen
en: Exclude .DS_Store files
es: Excluir archivos .DS_Store
fi: Jätä .DS_Store-tiedostot pois
fr: Exclure les fichiers .DS_Store
hi: .DS_Store फ़ाइलें शामिल न करें
id: Kecualikan file .DS_Store
it: Escludi i file .DS_Store
ko: .DS_Store 파일 제외
ms: Kecualikan fail .DS_Store
nb: Utelat .DS_Store-filer
nl: Sluit .DS_Store-bestanden uit
pl: Pomijaj pliki .DS_Store
pt_br: Excluir arquivos .DS_Store
pt_pt: Excluir ficheiros .DS_Store
ru: Не включать файлы .DS_Store
sv: Uteslut .DS_Store-filer
th: ไม่รวมไฟล์ .DS_Store
tr: .DS_Store dosyalarını dahil etme
uk: Не включати файли .DS_Store
vi: Loại trừ tệp .DS_Store
zh_hans: 不包含.DS_Store文件
zh_hant: 不包含.DS_Store檔案

source: “%@”のパスワードが違います。もう一度入力してください。
cs: Heslo pro „%@“ je nesprávné. Zkuste to znovu.
da: Adgangskoden til “%@” er forkert. Prøv igen.
de: Das Passwort für „%@“ ist falsch. Bitte gib es erneut ein.
en: The password for “%@” is incorrect. Please try again.
es: La contraseña de “%@” es incorrecta. Inténtalo de nuevo.
fi: Kohteen ”%@” salasana on väärä. Yritä uudelleen.
fr: Le mot de passe de « %@ » est incorrect. Réessayez.
hi: “%@” का पासवर्ड ग़लत है। फिर से कोशिश करें।
id: Kata sandi untuk “%@” salah. Coba lagi.
it: La password per “%@” non è corretta. Riprova.
ko: ‘%@’의 암호가 올바르지 않습니다. 다시 입력하십시오.
ms: Kata laluan untuk “%@” salah. Sila cuba lagi.
nb: Passordet for «%@» er feil. Prøv igjen.
nl: Het wachtwoord voor '%@' is onjuist. Probeer het opnieuw.
pl: Hasło dla „%@” jest nieprawidłowe. Spróbuj ponownie.
pt_br: A senha de “%@” está incorreta. Tente novamente.
pt_pt: A palavra‑passe de “%@” está incorreta. Tente novamente.
ru: Пароль для «%@» неверен. Повторите попытку.
sv: Lösenordet för ”%@” är felaktigt. Försök igen.
th: รหัสผ่านของ “%@” ไม่ถูกต้อง โปรดลองอีกครั้ง
tr: “%@” için parola yanlış. Lütfen yeniden deneyin.
uk: Пароль для «%@» неправильний. Спробуйте ще раз.
vi: Mật khẩu cho “%@” không đúng. Vui lòng thử lại.
zh_hans: “%@”的密码不正确。请重新输入。
zh_hant: 「%@」的密碼不正確。請再輸入一次。

source: “%@”のパスワードを入力してください。
cs: Zadejte heslo pro „%@“.
da: Skriv adgangskoden til “%@”.
de: Bitte gib das Passwort für „%@“ ein.
en: Please enter the password for “%@”.
es: Introduce la contraseña de “%@”.
fi: Syötä salasana kohteelle ”%@”.
fr: Saisissez le mot de passe de « %@ ».
hi: कृपया “%@” के लिए पासवर्ड दर्ज करें।
id: Masukkan kata sandi untuk “%@”.
it: Inserisci la password per “%@”.
ko: ‘%@’에 대한 암호를 입력하십시오.
ms: Sila masukkan kata laluan untuk “%@”.
nb: Oppgi passordet for «%@».
nl: Geef het wachtwoord op voor '%@'.
pl: Podaj hasło dla „%@”.
pt_br: Digite a senha de “%@”.
pt_pt: Digite a palavra‑passe de “%@”.
ru: Введите пароль для «%@».
sv: Ange lösenordet för ”%@”.
th: โปรดป้อนรหัสผ่านของ “%@”
tr: Lütfen “%@” için parolayı girin.
uk: Введіть пароль для «%@».
vi: Hãy nhập mật khẩu cho “%@”.
zh_hans: 请输入“%@”的密码。
zh_hant: 請輸入「%@」的密碼。

source: “%@”のパスワードを削除しますか？
cs: Odstranit heslo pro „%@“?
da: Vil du fjerne adgangskoden fra “%@”?
de: Passwort von „%@“ entfernen?
en: Remove the password from “%@”?
es: ¿Eliminar la contraseña de “%@”?
fi: Poistetaanko salasana kohteesta ”%@”?
fr: Supprimer le mot de passe de « %@ » ?
hi: “%@” का पासवर्ड हटाएँ?
id: Hapus kata sandi dari “%@”?
it: Rimuovere la password da “%@”?
ko: ‘%@’의 암호를 제거하겠습니까?
ms: Keluarkan kata laluan daripada “%@”?
nb: Vil du fjerne passordet fra «%@»?
nl: Wil je het wachtwoord van '%@' verwijderen?
pl: Usunąć hasło z „%@”?
pt_br: Remover a senha de “%@”?
pt_pt: Remover a palavra‑passe de “%@”?
ru: Удалить пароль для «%@»?
sv: Vill du ta bort lösenordet från ”%@”?
th: เอารหัสผ่านของ “%@” ออกหรือไม่?
tr: “%@” parolası kaldırılsın mı?
uk: Видалити пароль для «%@»?
vi: Xóa mật khẩu khỏi “%@”?
zh_hans: 要移除“%@”的密码吗？
zh_hant: 要移除「%@」的密碼嗎？

source: “%@”を展開中…
cs: Rozbalování položky „%@“…
da: Dekomprimerer “%@”…
de: „%@“ entpacken …
en: Expanding “%@”…
es: Descomprimiendo “%@”…
fi: Puretaan arkistoa ”%@”…
fr: Décompression de « %@ »…
hi: “%@” विस्तारित किया जा रहा है…
id: Memperluas “%@”…
it: Espando “%@”…
ko: ‘%@’ 압축 해제 중…
ms: Mengembangkan “%@”…
nb: Pakker ut «%@»…
nl: '%@' uitpakken…
pl: Rozpakowuję „%@”…
pt_br: Expandindo “%@”…
pt_pt: A descomprimir “%@”…
ru: Разархивирование «%@»…
sv: Expanderar ”%@”…
th: กำลังขยาย “%@”…
tr: “%@” arşivi açılıyor…
uk: Розпакування «%@»…
vi: Đang giải nén “%@”…
zh_hans: 正在解压缩“%@”…
zh_hant: 正在解壓縮「%@」⋯

source: “%@”を置き換えますか？
cs: Nahradit „%@“?
da: Erstat “%@”?
de: „%@“ ersetzen?
en: Replace “%@”?
es: ¿Reemplazar “%@”?
fi: Korvataanko ”%@”?
fr: Remplacer « %@ » ?
hi: “%@” को बदलें?
id: Ganti “%@”?
it: Sostituire “%@”?
ko: ‘%@’을(를) 대치하겠습니까?
ms: Gantikan “%@”?
nb: Erstatt «%@»?
nl: '%@' vervangen?
pl: Zastąpić „%@”?
pt_br: Substituir “%@”?
pt_pt: Substituir “%@”?
ru: Заменить «%@»?
sv: Ersätta ”%@”?
th: แทนที่ “%@” หรือไม่?
tr: “%@” değiştirilsin mi?
uk: Замінити «%@»?
vi: Thay thế “%@”?
zh_hans: 替换“%@”？
zh_hant: 取代「%@」？

source: %@アーカイブは変更できません。
cs: Archivy %@ nelze upravit.
da: Komprimerede %@-arkiver kan ikke ændres.
de: %@-Archive können nicht geändert werden.
en: %@ archives cannot be modified.
es: Los archivos comprimidos %@ no se pueden modificar.
fi: %@-arkistoja ei voi muokata.
fr: Les archives %@ ne peuvent pas être modifiées.
hi: %@ आर्काइव बदले नहीं जा सकते।
id: Arsip %@ tidak dapat diubah.
it: Gli archivi %@ non possono essere modificati.
ko: %@ 아카이브는 수정할 수 없습니다.
ms: Arkib %@ tidak boleh diubah suai.
nb: %@-arkiver kan ikke endres.
nl: %@-archieven kunnen niet worden gewijzigd.
pl: Archiwów %@ nie można zmieniać.
pt_br: Arquivos comprimidos %@ não podem ser modificados.
pt_pt: Os arquivos %@ não podem ser modificados.
ru: Архивы %@ нельзя изменить.
sv: %@-arkiv kan inte ändras.
th: ไม่สามารถแก้ไขที่เก็บถาวร %@ ได้
tr: %@ arşivleri değiştirilemez.
uk: Архіви %@ не можна змінити.
vi: Không thể sửa đổi tệp lưu trữ %@.
zh_hans: 无法修改%@归档。
zh_hant: 無法修改%@封存檔。

source: %1$lld項目を選択中(%3$@)
cs: Vybráno %1$lld položek (%3$@)
da: %1$lld emner valgt (%3$@)
de: %1$lld Objekte ausgewählt (%3$@)
en: %1$lld items selected (%3$@)
es: %1$lld ítems seleccionados (%3$@)
fi: %1$lld kohdetta valittu (%3$@)
fr: %1$lld éléments sélectionnés (%3$@)
hi: %1$lld आइटम चुने गए (%3$@)
id: %1$lld item dipilih (%3$@)
it: %1$lld elementi selezionati (%3$@)
ko: 항목 %1$lld개 선택됨(%3$@)
ms: %1$lld item dipilih (%3$@)
nb: %1$lld objekter markert (%3$@)
nl: %1$lld onderdelen geselecteerd (%3$@)
pl: Zaznaczono %1$lld rzeczy (%3$@)
pt_br: %1$lld itens selecionados (%3$@)
pt_pt: %1$lld elementos selecionados (%3$@)
ru: Выбрано объектов: %1$lld (%3$@)
sv: %1$lld objekt markerade (%3$@)
th: เลือก %1$lld รายการ (%3$@)
tr: %1$lld öğe seçildi (%3$@)
uk: Вибрано %1$lld елем. (%3$@)
vi: Đã chọn %1$lld mục (%3$@)
zh_hans: 已选择%1$lld个项目（%3$@）
zh_hant: 已選取%1$lld個項目（%3$@）

source: %lld / %lld項目
cs: %lld / %lld položek
da: %lld / %lld emner
de: %lld / %lld Objekte
en: %lld / %lld items
es: %lld / %lld ítems
fi: %lld / %lld kohdetta
fr: %lld / %lld éléments
hi: %lld / %lld आइटम
id: %lld / %lld item
it: %lld / %lld elementi
ko: %lld / %lld개 항목
ms: %lld / %lld item
nb: %lld / %lld objekter
nl: %lld / %lld onderdelen
pl: %lld / %lld rzeczy
pt_br: %lld / %lld itens
pt_pt: %lld / %lld elementos
ru: %lld / %lld объектов
sv: %lld / %lld objekt
th: %lld / %lld รายการ
tr: %lld / %lld öğe
uk: %lld / %lld елем.
vi: %lld / %lld mục
zh_hans: %lld / %lld 项目

source: %lld/%lld項目
cs: %lld z %lld položek
da: %lld af %lld emner
de: %lld von %lld Objekten
en: %lld of %lld items
es: %lld de %lld ítems
fi: %lld / %lld kohdetta
fr: %lld éléments sur %lld
hi: %lld / %lld आइटम
id: %lld dari %lld item
it: %lld di %lld elementi
ko: %lld/%lld개 항목
ms: %lld daripada %lld item
nb: %lld av %lld objekter
nl: %lld van %lld onderdelen
pl: %lld z %lld rzeczy
pt_br: %lld de %lld itens
pt_pt: %lld de %lld elementos
ru: %lld из %lld объектов
sv: %lld av %lld objekt
th: %lld จาก %lld รายการ
tr: %lld / %lld öğe
uk: %lld з %lld елем.
vi: %lld trên %lld mục
zh_hans: %lld/%lld个项目
zh_hant: %lld/%lld個項目

source: %lld個のアーカイブを展開できませんでした
cs: Nepodařilo se rozbalit %lld archivů
da: Kunne ikke dekomprimere %lld arkiver
de: %lld Archive konnten nicht entpackt werden
en: Could not expand %lld archives
es: No se han podido descomprimir %lld archivos comprimidos
fi: %lld arkiston purkaminen epäonnistui
fr: Impossible de décompresser %lld archives
hi: %lld आर्काइव विस्तारित नहीं किए जा सके
id: Tidak dapat memperluas %lld arsip
it: Impossibile espandere %lld archivi
ko: 아카이브 %lld개를 압축 해제할 수 없습니다
ms: Tidak dapat mengembangkan %lld arkib
nb: Kunne ikke pakke ut %lld arkiver
nl: %lld archieven konden niet worden uitgepakt
pl: Nie udało się rozpakować %lld archiwów
pt_br: Não foi possível expandir %lld arquivos comprimidos
pt_pt: Não foi possível descomprimir %lld arquivos
ru: Не удалось разархивировать %lld архивов
sv: Kunde inte expandera %lld arkiv
th: ไม่สามารถขยายที่เก็บถาวร %lld รายการได้
tr: %lld arşiv çıkarılamadı
uk: Не вдалося розпакувати %lld архівів
vi: Không thể giải nén %lld tệp lưu trữ
zh_hans: 无法解压缩%lld个归档
zh_hant: 無法解壓縮%lld個封存檔

source: %lld個のアーカイブを展開中…
cs: Rozbalování %lld archivů…
da: Dekomprimerer %lld arkiver…
de: %lld Archive entpacken …
en: Expanding %lld Archives…
es: Descomprimiendo %lld archivos comprimidos…
fi: Puretaan %lld arkistoa…
fr: Décompression de %lld archives…
hi: %lld आर्काइव विस्तारित किए जा रहे हैं…
id: Memperluas %lld Arsip…
it: Espando %lld archivi…
ko: 아카이브 %lld개 압축 해제 중…
ms: Mengembangkan %lld Arkib…
nb: Pakker ut %lld arkiver…
nl: %lld archieven uitpakken…
pl: Rozpakowuję %lld archiwów…
pt_br: Expandindo %lld arquivos comprimidos…
pt_pt: A descomprimir %lld arquivos…
ru: Разархивирование %lld архивов…
sv: Expanderar %lld arkiv…
th: กำลังขยายที่เก็บถาวร %lld รายการ…
tr: %lld Arşiv Çıkarılıyor…
uk: Розпакування %lld архівів…
vi: Đang giải nén %lld tệp lưu trữ…
zh_hans: 正在解压缩%lld个归档…
zh_hant: 正在解壓縮%lld個封存檔⋯

source: %lld項目、%@
cs: %lld položek, %@
da: %lld emner, %@
de: %lld Objekte, %@
en: %lld items, %@
es: %lld ítems, %@
fi: %lld kohdetta, %@
fr: %lld éléments, %@
hi: %lld आइटम, %@
id: %lld item, %@
it: %lld elementi, %@
ko: 항목 %lld개, %@
ms: %lld item, %@
nb: %lld objekter, %@
nl: %lld onderdelen, %@
pl: %lld rzeczy, %@
pt_br: %lld itens, %@
pt_pt: %lld elementos, %@
ru: %lld объектов, %@
sv: %lld objekt, %@
th: %lld รายการ, %@
tr: %lld öğe, %@
uk: %lld елем., %@
vi: %lld mục, %@
zh_hans: %lld个项目，%@
zh_hant: %lld個項目，%@

source: 1つのファイルにする
cs: Vytvořit jeden soubor
da: Opret én fil
de: Eine Datei erstellen
en: Make One File
es: Crear un solo archivo
fi: Luo yksi tiedosto
fr: Créer un seul fichier
hi: एक फ़ाइल बनाएँ
id: Jadikan Satu File
it: Crea un solo file
ko: 파일 하나로 만들기
ms: Jadikan Satu Fail
nb: Opprett én fil
nl: Maak één bestand
pl: Utwórz jeden plik
pt_br: Criar um único arquivo
pt_pt: Criar um único ficheiro
ru: Создать один файл
sv: Skapa en fil
th: รวมเป็นไฟล์เดียว
tr: Tek Dosya Oluştur
uk: Створити один файл
vi: Tạo một tệp
zh_hans: 合为一个文件
zh_hant: 合為一個檔案

source: 64 KB以上のサイズを指定してください。
cs: Zadej velikost alespoň 64 KB.
da: Angiv en størrelse på mindst 64 KB.
de: Eine Größe von mindestens 64 KB eingeben.
en: Enter a size of at least 64 KB.
es: Introduce un tamaño de al menos 64 KB.
fi: Anna vähintään 64 kt:n koko.
fr: Indiquer une taille d’au moins 64 Ko.
hi: कम से कम 64 KB का आकार दर्ज करें।
id: Masukkan ukuran minimal 64 KB.
it: Inserisci una dimensione di almeno 64 KB.
ko: 64 KB 이상의 크기를 입력하십시오.
ms: Masukkan saiz sekurang-kurangnya 64 KB.
nb: Angi en størrelse på minst 64 KB.
nl: Voer een grootte van minimaal 64 KB in.
pl: Podaj wielkość co najmniej 64 KB.
pt_br: Insira um tamanho de pelo menos 64 KB.
pt_pt: Introduz um tamanho de, pelo menos, 64 KB.
ru: Введите размер не менее 64 КБ.
sv: Ange en storlek på minst 64 KB.
th: ป้อนขนาดอย่างน้อย 64 KB
tr: En az 64 KB boyut girin.
uk: Введіть розмір щонайменше 64 КБ.
vi: Nhập kích thước tối thiểu 64 KB.
zh_hans: 请输入至少64 KB的大小。
zh_hant: 請輸入至少64 KB的大小。

source: AES-256(推奨)
cs: AES-256 (doporučeno)
da: AES-256 (anbefalet)
de: AES-256 (empfohlen)
en: AES-256 (Recommended)
es: AES-256 (recomendado)
fi: AES-256 (suositeltu)
fr: AES-256 (recommandé)
hi: AES-256 (अनुशंसित)
id: AES-256 (Disarankan)
it: AES-256 (consigliato)
ko: AES-256(권장)
ms: AES-256 (Disyorkan)
nb: AES-256 (anbefalt)
nl: AES-256 (aanbevolen)
pl: AES-256 (zalecane)
pt_br: AES-256 (Recomendado)
pt_pt: AES-256 (Recomendado)
ru: AES-256 (рекомендуется)
sv: AES-256 (rekommenderas)
th: AES-256 (แนะนำ)
tr: AES-256 (Önerilen)
uk: AES-256 (рекомендовано)
vi: AES-256 (Được đề xuất)
zh_hans: AES-256（推荐）
zh_hant: AES-256（建議）

source: bzip2レベル
cs: Úroveň bzip2
da: bzip2-niveau
de: bzip2-Stufe
en: bzip2 level
es: Nivel de bzip2
fi: bzip2-taso
fr: Niveau bzip2
hi: bzip2 स्तर
id: Level bzip2
it: Livello bzip2
ko: bzip2 수준
ms: Tahap bzip2
nb: bzip2-nivå
nl: bzip2-niveau
pl: Poziom bzip2
pt_br: Nível de bzip2
pt_pt: Nível de bzip2
ru: Уровень bzip2
sv: bzip2-nivå
th: ระดับ bzip2
tr: bzip2 düzeyi
uk: Рівень bzip2
vi: Mức bzip2
zh_hans: bzip2级别
zh_hant: bzip2等級

source: bzip2レベル:
cs: Úroveň bzip2:
da: bzip2-niveau:
de: bzip2-Stufe:
en: bzip2 level:
es: Nivel de bzip2:
fi: bzip2-taso:
fr: Niveau bzip2 :
hi: bzip2 स्तर :
id: Level bzip2:
it: Livello bzip2:
ko: bzip2 수준:
ms: Tahap bzip2:
nb: bzip2-nivå:
nl: bzip2-niveau:
pl: Poziom bzip2:
pt_br: Nível de bzip2:
pt_pt: Nível de bzip2:
ru: Уровень bzip2:
sv: bzip2-nivå:
th: ระดับ bzip2:
tr: bzip2 düzeyi:
uk: Рівень bzip2:
vi: Mức bzip2:
zh_hans: bzip2级别：
zh_hant: bzip2等級：

source: Finderで表示
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder zeigen
en: Show in Finder
es: Mostrar en el Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
hi: Finder में दिखाएँ
id: Tampilkan di Finder
it: Mostra nel Finder
ko: Finder에서 보기
ms: Tunjukkan dalam Finder
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ru: Показать в Finder
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder’da Göster
uk: Показати у Finder
vi: Hiển thị trong Finder
zh_hans: 在访达中显示
zh_hant: 在Finder中顯示

source: gzipレベル
cs: Úroveň gzip
da: gzip-niveau
de: gzip-Stufe
en: gzip level
es: Nivel de gzip
fi: gzip-taso
fr: Niveau gzip
hi: gzip स्तर
id: Level gzip
it: Livello gzip
ko: gzip 수준
ms: Tahap gzip
nb: gzip-nivå
nl: gzip-niveau
pl: Poziom gzip
pt_br: Nível de gzip
pt_pt: Nível de gzip
ru: Уровень gzip
sv: gzip-nivå
th: ระดับ gzip
tr: gzip düzeyi
uk: Рівень gzip
vi: Mức gzip
zh_hans: gzip级别
zh_hant: gzip等級

source: gzipレベル:
cs: Úroveň gzip:
da: gzip-niveau:
de: gzip-Stufe:
en: gzip level:
es: Nivel de gzip:
fi: gzip-taso:
fr: Niveau gzip :
hi: gzip स्तर :
id: Level gzip:
it: Livello gzip:
ko: gzip 수준:
ms: Tahap gzip:
nb: gzip-nivå:
nl: gzip-niveau:
pl: Poziom gzip:
pt_br: Nível de gzip:
pt_pt: Nível de gzip:
ru: Уровень gzip:
sv: gzip-nivå:
th: ระดับ gzip:
tr: gzip düzeyi:
uk: Рівень gzip:
vi: Mức gzip:
zh_hans: gzip级别：
zh_hant: gzip等級：

source: hard link targetのinodeが展開時と一致しません。
cs: Inode cíle pevného odkazu se od rozbalení změnil.
da: Inode for målet for den hårde henvisning er ændret siden dekomprimeringen.
de: Die Inode des Ziels des harten Links hat sich seit dem Entpacken geändert.
en: The hard link target’s inode has changed since extraction.
es: El inodo del destino del enlace físico ha cambiado desde la descompresión.
fi: Kovan linkin kohteen inode on muuttunut purkamisen jälkeen.
fr: L’inode de la cible du lien physique a changé depuis la décompression.
hi: विस्तारण के बाद हार्ड लिंक के लक्ष्य का inode बदल गया है।
id: inode target tautan keras telah berubah sejak perluasan.
it: L’inode della destinazione del link fisico è cambiato dopo l’espansione.
ko: 하드 링크 대상의 inode가 압축 해제 시점과 일치하지 않습니다.
ms: inode sasaran pautan keras telah berubah sejak pengembangan.
nb: Inoden til målet for den harde lenken er endret siden utpakkingen.
nl: De inode van het doel van de harde koppeling is gewijzigd sinds het uitpakken.
pl: Numer inode celu dowiązania twardego zmienił się od rozpakowania.
pt_br: O inode do destino do link físico foi alterado desde a expansão.
pt_pt: O inode do destino da ligação física foi alterado desde a descompressão.
ru: Номер inode цели жесткой ссылки изменился после разархивирования.
sv: Den hårda länkens mål har bytt inode sedan expanderingen.
th: inode ของเป้าหมายฮาร์ดลิงก์เปลี่ยนแปลงตั้งแต่การขยาย
tr: Sabit bağlantı hedefinin inode değeri çıkarma işleminden sonra değişti.
uk: Номер inode цілі жорсткого посилання змінився після розпакування.
vi: inode của đích liên kết cứng đã thay đổi kể từ khi giải nén.
zh_hans: 硬链接目标的inode与解压缩时不一致。
zh_hant: 硬連結目標的inode與解壓縮時不符。

source: KaitoFinderで圧縮
cs: Komprimovat pomocí aplikace KaitoFinder
da: Komprimer med KaitoFinder
de: Mit KaitoFinder komprimieren
en: Compress with KaitoFinder
es: Comprimir con KaitoFinder
fi: Pakkaa KaitoFinderilla
fr: Compresser avec KaitoFinder
hi: KaitoFinder से कंप्रेस करें
id: Kompresi dengan KaitoFinder
it: Comprimi con KaitoFinder
ko: KaitoFinder로 압축
ms: Mampat dengan KaitoFinder
nb: Komprimer med KaitoFinder
nl: Comprimeer met KaitoFinder
pl: Kompresuj przy użyciu KaitoFinder
pt_br: Comprimir com KaitoFinder
pt_pt: Comprimir com KaitoFinder
ru: Сжать с помощью KaitoFinder
sv: Komprimera med KaitoFinder
th: บีบอัดด้วย KaitoFinder
tr: KaitoFinder ile Sıkıştır
uk: Створити архів за допомогою KaitoFinder
vi: Nén bằng KaitoFinder
zh_hans: 使用KaitoFinder压缩
zh_hant: 使用KaitoFinder壓縮

source: KaitoFinderについて
cs: O aplikaci KaitoFinder
da: Om KaitoFinder
de: Über KaitoFinder
en: About KaitoFinder
es: Acerca de KaitoFinder
fi: Tietoja KaitoFinderista
fr: À propos de KaitoFinder
hi: KaitoFinder का परिचय
id: Mengenai KaitoFinder
it: Informazioni su KaitoFinder
ko: KaitoFinder에 관하여
ms: Perihal KaitoFinder
nb: Om KaitoFinder
nl: Over KaitoFinder
pl: KaitoFinder — informacje
pt_br: Sobre KaitoFinder
pt_pt: Acerca do KaitoFinder
ru: О программе KaitoFinder
sv: Om KaitoFinder
th: เกี่ยวกับ KaitoFinder
tr: KaitoFinder Hakkında
uk: Про KaitoFinder
vi: Giới thiệu về KaitoFinder
zh_hans: 关于KaitoFinder
zh_hant: 關於KaitoFinder

source: KaitoFinderの起動時にこのウインドウを表示
cs: Zobrazovat toto okno při spuštění aplikace KaitoFinder
da: Vis dette vindue, når KaitoFinder starter
de: Dieses Fenster beim Start von KaitoFinder anzeigen
en: Show this window when KaitoFinder launches
es: Mostrar esta ventana al iniciar KaitoFinder
fi: Näytä tämä ikkuna KaitoFinderin käynnistyessä
fr: Afficher cette fenêtre au lancement de KaitoFinder
hi: KaitoFinder शुरू होने पर यह विंडो दिखाएँ
id: Tampilkan jendela ini saat KaitoFinder diluncurkan
it: Mostra questa finestra all’avvio di KaitoFinder
ko: KaitoFinder 실행 시 이 윈도우 보기
ms: Tunjukkan tetingkap ini apabila KaitoFinder dilancarkan
nb: Vis dette vinduet når KaitoFinder starter
nl: Toon dit venster bij het starten van KaitoFinder
pl: Pokazuj to okno przy uruchamianiu KaitoFinder
pt_br: Mostrar esta janela ao iniciar o KaitoFinder
pt_pt: Mostrar esta janela ao abrir o KaitoFinder
ru: Показывать это окно при запуске KaitoFinder
sv: Visa det här fönstret när KaitoFinder startar
th: แสดงหน้าต่างนี้เมื่อเปิดใช้ KaitoFinder
tr: KaitoFinder açıldığında bu pencereyi göster
uk: Показувати це вікно під час запуску KaitoFinder
vi: Hiển thị cửa sổ này khi KaitoFinder khởi chạy
zh_hans: 启动KaitoFinder时显示此窗口
zh_hant: 啟動KaitoFinder時顯示此視窗

source: KaitoFinderヘルプ
cs: Nápověda pro KaitoFinder
da: Hjælp til KaitoFinder
de: KaitoFinder-Hilfe
en: KaitoFinder Help
es: Ayuda de KaitoFinder
fi: KaitoFinder-ohje
fr: Aide KaitoFinder
hi: KaitoFinder सहायता
id: Bantuan KaitoFinder
it: Aiuto di KaitoFinder
ko: KaitoFinder 도움말
ms: Bantuan KaitoFinder
nb: KaitoFinder-hjelp
nl: KaitoFinder Help
pl: Pomoc KaitoFinder
pt_br: Ajuda do KaitoFinder
pt_pt: Ajuda do KaitoFinder
ru: Справка KaitoFinder
sv: KaitoFinder-hjälp
th: วิธีใช้ KaitoFinder
tr: KaitoFinder Yardım
uk: Довідка KaitoFinder
vi: Trợ giúp KaitoFinder
zh_hans: KaitoFinder帮助
zh_hant: KaitoFinder輔助說明

source: KaitoFinderを終了
cs: Ukončit KaitoFinder
da: Slut KaitoFinder
de: KaitoFinder beenden
en: Quit KaitoFinder
es: Salir de KaitoFinder
fi: Lopeta KaitoFinder
fr: Quitter KaitoFinder
hi: KaitoFinder बंद करें
id: Tutup KaitoFinder
it: Esci da KaitoFinder
ko: KaitoFinder 종료
ms: Keluar daripada KaitoFinder
nb: Avslutt KaitoFinder
nl: Stop KaitoFinder
pl: Zakończ KaitoFinder
pt_br: Encerrar KaitoFinder
pt_pt: Sair do KaitoFinder
ru: Завершить KaitoFinder
sv: Avsluta KaitoFinder
th: ออกจาก KaitoFinder
tr: KaitoFinder’dan Çık
uk: Завершити KaitoFinder
vi: Thoát KaitoFinder
zh_hans: 退出KaitoFinder
zh_hant: 結束KaitoFinder

source: KaitoFinderを終了してもよろしいですか？
cs: Opravdu chcete ukončit KaitoFinder?
da: Er du sikker på, at du vil slutte KaitoFinder?
de: Möchtest du KaitoFinder wirklich beenden?
en: Are you sure you want to quit KaitoFinder?
es: ¿Seguro que quieres salir de KaitoFinder?
fi: Haluatko varmasti lopettaa KaitoFinderin?
fr: Voulez-vous vraiment quitter KaitoFinder ?
hi: क्या आप वाकई KaitoFinder बंद करना चाहते हैं?
id: Yakin ingin menutup KaitoFinder?
it: Vuoi davvero uscire da KaitoFinder?
ko: KaitoFinder를 종료하겠습니까?
ms: Adakah anda pasti mahu keluar daripada KaitoFinder?
nb: Er du sikker på at du vil avslutte KaitoFinder?
nl: Weet je zeker dat je KaitoFinder wilt stoppen?
pl: Czy na pewno chcesz zakończyć KaitoFinder?
pt_br: Tem certeza de que deseja encerrar o KaitoFinder?
pt_pt: Tem a certeza de que pretende sair do KaitoFinder?
ru: Вы действительно хотите завершить KaitoFinder?
sv: Är du säker på att du vill avsluta KaitoFinder?
th: คุณแน่ใจหรือไม่ว่าต้องการออกจาก KaitoFinder?
tr: KaitoFinder’dan çıkmak istediğinizden emin misiniz?
uk: Ви дійсно хочете завершити KaitoFinder?
vi: Bạn có chắc muốn thoát KaitoFinder không?
zh_hans: 确定要退出KaitoFinder吗？
zh_hant: 確定要結束KaitoFinder嗎？

source: KaitoFinderを非表示
cs: Skrýt KaitoFinder
da: Skjul KaitoFinder
de: KaitoFinder ausblenden
en: Hide KaitoFinder
es: Ocultar KaitoFinder
fi: Kätke KaitoFinder
fr: Masquer KaitoFinder
hi: KaitoFinder छिपाएँ
id: Sembunyikan KaitoFinder
it: Nascondi KaitoFinder
ko: KaitoFinder 가리기
ms: Sembunyikan KaitoFinder
nb: Skjul KaitoFinder
nl: Verberg KaitoFinder
pl: Ukryj KaitoFinder
pt_br: Ocultar KaitoFinder
pt_pt: Ocultar KaitoFinder
ru: Скрыть KaitoFinder
sv: Göm KaitoFinder
th: ซ่อน KaitoFinder
tr: KaitoFinder’ı Gizle
uk: Сховати KaitoFinder
vi: Ẩn KaitoFinder
zh_hans: 隐藏KaitoFinder
zh_hant: 隱藏KaitoFinder
